{
  "$schema": "https://aka.ms/winget-packages.schema.2.0.json",
  "CreationDate": "2025-03-25T18:42:02.348-00:00",
  "Sources": [
    {
      "Packages": [
        {
          "PackageIdentifier": "Git.Git"
        },
        {
          "PackageIdentifier": "Neovim.Neovim"
        },
        {
          "PackageIdentifier": "Mozilla.Firefox"
        },
        {
          "PackageIdentifier": "LGUG2Z.whkd"
        },
        {
          "PackageIdentifier": "LGUG2Z.komorebi"
        },
        {
          "PackageIdentifier": "Obsidian.Obsidian"
        },
        {
          "PackageIdentifier": "twpayne.chezmoi"
        },
        {
          "PackageIdentifier": "Microsoft.PowerShell"
        },
        {
          "PackageIdentifier": "Microsoft.PowerToys"
        },
        {
          "PackageIdentifier": "Microsoft.WSL"
        },
        {
          "PackageIdentifier": "Canonical.Ubuntu"
        },
        {
          "PackageIdentifier": "Microsoft.WindowsTerminal"
        }
      ],
      "SourceDetails": {
        "Argument": "https://cdn.winget.microsoft.com/cache",
        "Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
        "Name": "winget",
        "Type": "Microsoft.PreIndexed.Package"
      }
    }
  ],
  "WinGetVersion": "1.10.340"
}
